[{"quote": "“Love is a serious mental disease.” - Plato\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“If you want to be happy, be.” - Leo Tolstoy\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Get busy living or get busy dying.” - Stephen King\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“The best way out is always through.” - Robern Frost\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“The purpose of our lives is to be happy.” - Dalai Lama\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“The power of imagination makes us infinite.” - John Muir\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“May you live all the days of your life.” - Jonathan Swift\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Life is trying things to see if they work.” - Ray Bradbury\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Be yourself; everyone else is already taken.” - Oscar Wilde\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Originality is nothing but judicious imitation.” - Voltaire\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Life would be tragic if it weren’t funny.” - Stephen Hawking\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“If you aren't going all the way, why go at all?” - Joe Namath\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“You must be the change you wish to see in the world.” - Gandhi\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“The journey of a thousand miles begins with one step.” - Lao Tzu\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“You miss 100 percent of the shots you never take.” - Wayne Gretzky\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Those who believe in telekinetics, raise my hand.” - Kurt Vonnegut\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“The dream crossed twilight between birth and dying.” - T. S. Eliot\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“The opposite of love is not hate; it’s indifference.” - Elie Wiesel\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Have no fear of perfection, you’ll never reach it.” - Salvador Dali\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Be happy for this moment. This moment is your life.” - Omar Khayyam\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Success is how high you bounce when you hit bottom.” - George S. Patton\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Life is what happens when you’re busy making other plans.” - John Lennon\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Those who dare to fail miserably can achieve greatly.” - John F. Kennedy\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“You only live once, but if you do it right, once is enough. ” - Mae West\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Life itself is the most wonderful fairy tale.” - Hans Christian Andersen\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“In order to write about life first you must live it.” - Ernest Hemingway\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Always forgive your enemies; nothing annoys them so much.” - Oscar Wilde\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Life is made of ever so many partings welded together.” - Charles Dickens",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“To love and be loved is to feel the sun from both sides.” - David Viscott\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Strive not to be a success, but rather to be of value.” - Albert Einstein\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“The only impossible journey is the one you never begin.” - Anthony Robbins\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“All that we see and seem is but a dream within a dream.” - Edgar Allan Poe\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Love is an irresistible desire to be irresistibly desired.” - Robern Frost\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“I never knew how to worship until I knew how to love.” - Henry Ward Beecher\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“He that falls in love with himself will have no rivals.” - Benjamin Franklin\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“I only regret that I have but one life to give for my country.” - Nathan Hale\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Live in the sunshine, swim the sea, drink the wild air.” - Ralph Waldo Emerson\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“People are just as happy as they make up their minds to be.” - Abraham Lincoln\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“A friend is someone who gives you total freedom to be yourself.” - Jim Morrison\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Never let the fear of striking out keep you from playing the game.” - Babe Ruth\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“The successful warrior is the average man, with laser- like focus.” - Bruce Lee\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Better to have loved and lost, than to have never loved at all.” - St. Augustine\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Keep your face to the sunshine and you can never see the shadow.” - Helen Keller\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“The question isn’t who is going to let me; it’s who is going to stop me.” - Ayn Rand\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“What you do speaks so loudly that I cannot hear what you say.” - Ralph Waldo Emerson\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“You will face many defeats in life, but never let yourself be defeated.” - Maya Angelou\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“We are what we repeatedly do; excellence, then, is not an act but a habit.” - Aristotle\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“The big lesson in life, baby, is never be scared of anyone or anything.” - Frank Sinatra\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“It is hard to fail, but it is worse never to have tried to succeed.” - Theodore Roosevelt\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Life is not a problem to be solved, but a reality to be experienced.” - Søren Kierkegaard\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Life is like a box of chocolates. You never know what you’re going to get.” - Forrest Gump\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Life isn’t about finding yourself. Life is about creating yourself.” - George Bernard Shaw\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“In three words I can sum up everything I’ve learned about life: It goes on.” - Robert Frost\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“It is our choices, that show what we truly are, far more than our abilities.” - J. K Rowling\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Only put off until tomorrow what you are willing to die having left undone.” - Pablo Picasso\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Every child is an artist, the problem is staying an artist when you grow up.” - Pablo Picasso\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Doing the best at this moment puts you in the best place for the next moment.” - Oprah Winfrey\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“If you want to live a happy life, tie it to a goal, not to people or things.” - Albert Einstein\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“If life were predictable it would cease to be life, and be without flavor.” - Eleanor Roosevelt\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Let us always meet each other with smile, for the smile is the beginning of love.” - Mother Theresa\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Life is ten percent what happens to you and ninety percent how you respond to it.” - Charles Swindoll\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Great minds discuss ideas; average minds discuss events; small minds discuss people.” - Eleanor Roosevelt\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Success is not final, failure is not fatal: it is the courage to continue that counts.” - Winston Churchill\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“A kiss is a lovely trick designed by nature to stop speech when words become superfluous.” - Ingrid Bergman\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“You’re not obligated to win. You’re obligated to keep trying. To the best you can do everyday.” - Jason Mraz\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Remember that the happiest people are not those getting more, but those giving more.” - H. Jackson Brown, Jr.\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Do not go where the path may lead; go instead where there is no path and leave a trail.” - Ralph Waldo Emerson\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“The whole secret of a successful life is to find out what is one’s destiny to do, and then do it.” - Henry Ford\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Challenges are what make life interesting and overcoming them is what makes life meaningful.” - Joshua J. Marine\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Curiosity about life in all of its aspects, I think, is still the secret of great creative people.” - Leo Burnett\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“A successful man is one who can lay a firm foundation with the bricks others have thrown at him.” - David Brinkley\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“You know you’re in love when you can’t fall asleep because reality is finally better than your dreams.” - Dr. Suess\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“The No. 1 reason people fail in life is because they listen to their friends, family, and neighbors.” - Napoleon Hill\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present.” - Bil Keane\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“The person who reads too much and uses his brain too little will fall into lazy habits of thinking.” - Albert Einstein\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Our greatest fear should not be of failure… but of succeeding at things in life that don’t really matter.” - Francis Chan\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Many of life’s failures are people who did not realize how close they were to success when they gave up.” - Thomas A. Edison\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“I’m a success today because I had a friend who believed in me and I didn’t have the heart to let him down.” - Abraham Lincoln\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do.” - Mark Twain\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“A man is a success if he gets up in the morning and gets to bed at night, and in between he does what he wants to do.” - Bob Dylan\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“The first step toward success is taken when you refuse to be a captive of the environment in which you first find yourself.” - Mark Caine\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Love yourself first and everything else falls into line. You really have to love yourself to get anything done in this world.” - Lucille Ball\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Sing like no one’s listening, love like you’ve never been hurt, dance like nobody’s watching, and live like it’s heaven on earth.” - Mark Twain\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Imagination was given to man to compensate him for what he is not, and a sense of humor was provided to console him for what he is.” - Oscar Wilde\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“The three great essentials to achieve anything worthwhile are, first, hard work; second, stick- to- itiveness; third, common sense.” - Thomas A. Edison\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“When I dare to be powerful - to use my strength in the service of my vision, then it becomes less and less important whether I am afraid.” - Audre Lorde\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“If you don’t design your own life plan, chances are you’ll fall into someone else’s plan. And guess what they have planned for you? Not much.” - Jim Rohn\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“I can’t give you a sure- fire formula for success, but I can give you a formula for failure: try to please everybody all the time.” - Herbert Bayard Swope\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Imagination is the beginning of creation. You imagine what you desire, you will what you imagine, and at last, you create what you will.” - George Bernard Shaw\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.” - Helen Keller\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“A friend is one that knows you as you are, understands where you have been, accepts what you have become, and still, gently allows you to grow. ” - William Shakespeare\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Your time is limited, so don’t waste it living someone else’s life. Don’t be trapped by dogma - which is living with the results of other people’s thinking.” - Steve Jobs\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“It had long since come to my attention that people of accomplishment rarely sat back and let things happen to them. They went out and happened to things.” - Leonardo Da Vinci\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“When one door closes, another opens; but we often look so long and so regretfully upon the closed door that we do not see the one that has opened for us.” - Alexander Graham Bell\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Don’t think. Thinking is the enemy of creativity. It’s self- conscious, and anything self- conscious is lousy. You can’t try to do things. You simply must do things.” - Ray Bradbury\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world.” - Harriet Tubman\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world.” - Harriet Tubman\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Success in business requires training and discipline and hard work. But if you’re not frightened by these things, the opportunities are just as great today as they ever were.” - David Rockefeller\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Success is just a war of attrition. Sure, there’s an element of talent you should probably possess. But if you just stick around long enough, eventually something is going to happen.” - Dax Shepard\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Success? I don’t know what that word means. I’m happy. But success, that goes back to what in somebody’s eyes success means. For me, success is inner peace. That’s a good day for me.” - Denzel Washington\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“I’m selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can’t handle me at my worst, then you sure as hell don’t deserve me at my best.” - Marilyn Monroe\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Creativity is just connecting things. When you ask creative people how they did something, they feel a little guilty because they didn’t really do it, the just saw something. It seemed obvious to them after a while.” - Steve Jobs\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“The good news is that the moment you decide that what you know is more important than what you have been taught to believe, you will have shifted gears in your quest for abundance. Success comes from within, not from without.” - Elie Wiesel\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“It is impossible to escape the impression that people commonly use false standards of measurement — that they seek power, success and wealth for themselves and admire them in others, and that they underestimate what is of true value in life.” - Sigmund Freud\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Would you like me to give you a formula for success? It’s quite simple, really: Double your rate of failure. You are thinking of failure as the enemy of success. But it isn’t at all. You can be discouraged by failure or you can learn from it, so go ahead and make mistakes. Make all you can. Because remember that’s where you will find success.” - Thomas J. Watson\n",
  "success": false,
  "time": "0",
  "moves": "0"},
 {"quote": "“Spread love everywhere you go: first of all in your own house. Give love to your children, to your wife or husband, to a next door neighbor. Let no one ever come to you without leaving better and happier. Be the living expression of God’s kindness; kindness in your face, kindness in your eyes, kindness in your smile, kindness in your warm greeting.” - Mother Theresa\n",
  "success": false,
  "time": "0",
  "moves": "0"}]
